Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3056.html.tmx
Source language: sme
Languages: nob

source: Rabas virggit - geassemánnu 2009
nob: Ledige stillinger - juni 2009

source: Čuovvovaš virggit leat rahpasat main ohcanáigi lea 01.07.2009 :
nob: Følgende stillinger er ledige med søknadsfrist 01. juli 2009 :

source: Ráđđeaddi / seniorráđđeaddi - bistevaš
nob: Rådgiver / seniorrådgiver - fast

source: Vuosttaškonsuleanta / ráđđeaddi - sadjásaš
nob: Førstekonsulent / rådgiver - vikariat

source: Vuosttaškonsuleanta / ráđđeaddi - bistevaš
nob: Førstekonsulent / rådgiver - fast

source: Ráđđeaddi / Seniorráđđeaddi - bistevaš virgi ( ref 09/2784 ) Sámedikkis lea rabas bistevaš virgi ráđđeaddin / seniorráđđeaddin mas lea álgin farggamusat .
nob: Rådgiver / seniorrådgiver - fast stilling ( ref 09/2784 ) Sametinget har ledig en fast stilling som rådgiver / seniorrådgiver med tiltredelse snarest .

source: Bargobáiki lea okta Sámedikki kántorbáikkiin .
nob: Arbeidssted er et av Sametingets kontorsteder .

source: Virgái gullet dakkár barggut go ovddidit ja čuovvolit Sámedikki politihka oahpahus , sámegiel ja sámi kultursuorggis .
nob: Stillingens oppgaver er utvikling og oppfølging av Sametingets politikk innenfor opplæring , samisk språk og kultur .

source: Virgái sáhttet maiddái biddjot eará barggut mat gullet Sámedikki doibmii .
nob: Stillingen kan også bli tillagt andre oppgaver knyttet til Sametingets virksomhet .

source: Virgái ohcat olbmo geas lea alit oahppu allaskuvllas / universitehtas ovddemusat master- / váldofágadásis oahpahussuorggis , sámegielsuorggis , servodatdiehtagis dahje eará guoskevaš oahppu .
nob: Stillingen ønskes besatt av en person med høyere utdanning fra høgskole / universitet fortrinnsvis på master- / hovedfagsnivå innen opplæring , samisk språk , samfunnsvitenskap eller annen relevant utdanning .

source: Vásáhusat almmolaš hálddahusas ja gelbbolašvuohta sámegielas ja sámi kultuvrras deattuhuvvojit .
nob: Erfaring fra offentlig forvaltning og kompetanse i samisk språk og kultur vektlegges .

source: Lassin deattuhuvvojit buorit fágalaš gelbbolašvuođat , ovttasbargo- ja gulahallannávccat , čálalaš ovdanbuktinnávccat , návccat bargat iešheanalaččat ja ulbmillaččat ja bálvalusdáhttu .
nob: I tillegg vil det bli lagt vekt på gode faglige kvalifikasjoner , samarbeids- og kommunikasjonsevner herunder skriftlig fremstillingsevne , evne til selvstendig og målrettet arbeid og serviceinnstilling .

source: Virgi lea biddjon virgekodii 1434 ráđđeaddi dahje 1364 seniorráđđeaddi .
nob: Stillingen er plassert i stillingskode 1434 rådgiver eller 1364 seniorrådgiver .

source: Lagat dieđuid virggi birra addet ossodatdirektevra Julie Eira , vuolitdirektevra Lennart Mikkelsen , dahje vuolitdirektevra Inga Margrethe Eira Bjørn , tlf. 78 47 40 00 .
nob: Nærmere opplysninger om stillingen kan fås ved henvendelser til avdelingsdirektør Julie Eira , underdirektør Lennart Mikkelsen , eller underdirektør Inga Margrethe Eira Bjørn , tlf. 78 47 40 00

source: Vuosttaškonsuleanta / ráđđeaddi - sadjásaš ( ref 09/2785 ) Sámedikkis lea rabas sadjásaš virgi vuosttaškonsuleantan / ráđđeaddin jahkái , mas lea álgin farggamusat .
nob: Førstekonsulent / rådgiver - vikariat(09/2785 ) Sametinget har ledig vikariat i et år som førstekonsulent / rådgiver med tiltredelse snarest .

source: Bargobáiki lea vuosttažettiin Snoasas .
nob: Arbeidssted fortrinnsvis på Snåsa

source: Virgái ohcat olbmo geas lea alit oahppu allaskuvllas / universitehtas ovddemusat master- / váldofágadásis pedagogihkkasuorggis , sámegielsuorggis , servodatdiehtagis dahje eará guoskevaš oahppu .
nob: Stillingen ønskes besatt av personer med høyere utdanning fra høgskole / universitet fortrinnsvis på master- / hovedfagsnivå innen pedagogikk , samisk språk , samfunnsvitenskap eller annen relevant utdanning .

source: Vásáhusat almmolaš hálddahusas ja gelbbolašvuohta lullisámi servodatdiliin ja kultuvrras deattuhuvvojit .
nob: Erfaring fra offentlig forvaltning og kunnskaper om sørsamiske samfunnsforhold og kultur vil bli vektlagt .

source: Virgi lea biddjon virgekodii 1408 vuosttaškonsuleanta dahje 1434 ráđđeaddi .
nob: Stillingen er plassert i stillingskode 1408 førstekonsulent eller 1434 rådgiver .

source: Vuosttaškonsuleanta / ráđđeaddi - bistevaš virgi ( 09/2786 ) Sámedikkis lea rabas bistevaš virgi vuosttaškonsuleantan / ráđđeaddin álgin farggamusat .
nob: Førstekonsulent / rådgiver - fast stilling ( 09/2786 ) Sametinget har en ledig fast stilling som førstekonsulent / rådgiver med snarlig tiltredelse .

source: Bargobáiki vuosttažettiin Snoasas .
nob: Arbeidssted fortrinnsvis på Snåsa .

source: Virggi váldobargu lea politihkkaovddideapmi sámegielsuorggis ja terminologiija- ja báikenammasuorggis , earenoamážit lullisámegielas .
nob: Stillingens primære arbeidsoppgaver innenfor politikkutvikling innen samisk språk og terminologi- og stedsnavnsutvikling , spesielt i sørsamisk språk .

source: Virgái háliidit vuosttažettiin olbmo geas lea alit oahppu allaskuvllas / universitehtas master- / váldofágadásis lullisámegielas , ja muđui buorre giellagelbbolašvuohta .
nob: Stillingen ønskes fortrinnsvis besatt av en person med høyere utdanning fra høgskole / universitet på master- / hovedfagsnivå innen sørsamisk språk , og ellers gode språkkunnskaper .

source: Vásáhusat almmolaš hálddahusas ja gelbbolašvuohta sámi servodatdilis ja sámegielas deattuhuvvojit .
nob: Erfaring fra offentlig forvaltning og kunnskaper om samiske samfunnsforhold og i samisk språk vil bli vektlagt .

source: Earenoamáš oahppan ohccit sáhttet biddjot virgekodii 1364 Seniorráđđeaddi .
nob: Særlig kvalifiserte søkere kan bli innplassert i stillingskode 1364 Seniorrådgiver .

source: Vuosttaškonsuleanta / ráđđeaddi - sadjásaš ( ref 09/2787 ) Sámedikkis lea rabas sadjásaš virgi vuosttaškonsuleantan / ráđđeaddin 1,5 jahkái , 2010 lohppii .
nob: Førstekonsulent / rådgiver- vikariat ( ref 09/2787 ) Sametinget har ledig vikariat som førstekonsulent / rådgiver for 1,5 år , ut 2010 med snarlig tiltredelse .

source: Bargobáikin lea okta Sámedikki kántorbáikkiin .
nob: Arbeidssted er et av Sametingets kontorsteder .

source: Virggi váldobarggut lea ovddidit ja čuovvolit Sámedikki váikkuhangaskaoapmepolitihka , vuosttažettiin doarjjahálddašeamis .
nob: Stillingens primære arbeidsoppgaver er utvikling og oppfølging av Sametingets virkemiddelpolitikk , primært tilskuddforvaltning .

source: Virgái háliidit vuosttažettiin olbmo geas lea alit oahppu allaskuvllas / universitehtas ekonomiijasuorggis , áinnas prošeaktajođihan- ja plánenoahppu .
nob: Stillingen ønskes fortrinnsvis besatt av en person med høyere utdanning fra høgskole / universitet innen økonomi , gjerne utdanning innenfor prosjektledelse og planlegging .

source: Olbmot geain lea eará alit oahppu servodatdieđalaš suorggis dahje eará gullevaš oahppu ávžžuhuvvojit maiddái ohcat .
nob: Personer med annen høyere utdanning innenfor samfunnsvitenskapelige fag eller annen relevant utdanning oppfordres også til å søke .

source: Oktasaš buot virggiin : Sámedikki hálddahus galgá nu bures go vejolaš speadjalastit álbmoga girjáivuođa .
nob: Felles for alle stillinger : Sametingets administrasjon skal i størst mulig grad gjenspeile mangfoldet i befolkningen .

source: Bargiidpolitihkalaš ulbmilin lea juksat dássedis čoahkádusa agi ja sohkebeliid dáfus , ja rekrutteret olbmuid geain lea unnitlogu- ja álgoálbmotduogáš .
nob: Det er et personalpolitisk mål å oppnå balansert alders- og kjønnssammensetting , og å rekruttere personer med minoritets- og urfolksbakgrunn .

source: Sámediggi lea šiehtadan Čáhkkilis bargodili , dg. Inkluderende Arbeidsliv ( IA ) , ja deattuha bargodiliid láhčima juohke bargái .
nob: Sametinget har avtale om Inkluderende Arbeidsliv ( IA ) , og legger vekt på tilrettelegging av arbeidsforholdene for den enkelte medarbeider .

source: Buohkain geat ásset Finnmárkkus ja Davvi-Romssas lea vejolašvuohta oažžut oaniduvvot oahppoloana Stáhta loatnakássas 10 proseanttain jahkái gitta 25 000 ru rádjai , sii ožžot maiddái sierra vearrogessosa ja lassi mánáidoaju .
nob: For alle bosatt i Finnmark og Nord-Troms gjelder nedskriving av studielån i Statens lånekasse med 10 % pr år inntil kr 25.000 , særskilt skattefradrag og forhøyet barnetrygd .

source: Dát gustojit dassážiigo Stuorradiggi rievdada dáid ortnegiid .
nob: Disse er gjeldende inntil Stortinget omgjør ordningene .

source: Sámedikki bargiin lea máškidis bargoáigi .
nob: Ansatte i Sametinget har fleksibel arbeidstid .

source: Ohccit geat eai hálddaš sámegiela go biddjojuvvojit virgái , sáhttet ovttasráđiid bargoaddiin geatnegahttojuvvot váldit oahpu sámegielas .
nob: Søkere som ikke kan samisk ved tiltredelse , kan etter avtale med arbeidsgiver tilpliktes opplæring i samisk språk .

source: Muđui virgáduvvojit bargit gustojeaddji lágaid , njuolggadusaid ja šiehtadusaid vuođul , dás maiddái bálká ja penšuvdna , ja 6 mánu geahččalanáigi .
nob: Forøvrig tilsettes arbeidstakere etter gjeldende lover , reglement og overenskomster , herunder lønn og pensjon , samt 6 mnd. prøvetid .

source: Bálkkás gessojuvvo 2 % Stáhta penšuvdnakássii .
nob: Fra lønnen trekkes 2 % til Statens pensjonskasse .

source: Ohcanáigemearri 01.07.2009 Virgeohcan sáddejuvvo min digitála ohcanguovddážii:http://min.e-kommune.no/Sametinget .
nob: Søknadsfrist 01.07.2009 Søknad på stillingen sendes via vårt digitale søknadssenter : http://min.e-kommune.no/Sametinget .

source: Mii bivdit ohcciid almmuhit virggi referánsanummira .
nob: Søkere bes oppgi referansenummer på stillingen .

source: Duođaštuvvon skuvla- ja bargoduođaštusaid máŋgosat biddjojuvvojit mielddusin dahje sáddejuvvojit bábirveršuvdnan : Sámediggi - Sametinget , Ávjovárgeaidnu 50 , 9730 Kárášjohka / Karasjok
nob: Bekreftede kopier av vitnemål og attester legges ved den elektroniske søknaden eller sendes i papirversjon til Sámediggi - Sametinget , Ávjovárgeaidnu 50 , 9730 Kárášjohka / Karasjok .

source: Almmuhan Klemetsen , Liv Karin .
nob: Publisert av Klemetsen , Liv Karin .

source: Maŋimustá rievdaduvvon 02.09.2010
nob: Sist endret 02.09.2010
